// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "KREKANFF;

// =======================================================
// TIKTOK CHANNEL LINK
// =======================================================
var telegram_channel_link = "tiktok.com/@mahdiffkin1";

// =======================================================
// TIKTOK GROUP LINK
// =======================================================
var telegram_group_link = "https://tiktok.me/group/ZSb5sSr7f/";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = https://www.youtube.com/@Mahdiffkin1;

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
